Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/laskutusosoite.html.tmx
Source language: fin
Languages: sme

source: Laskutus
sme: Rehketbearran

source: Saamelaiskäräjien toiminta on valtionavustuksilla rahoitettua yleishyödyllistä toimintaa, joka pääosin ei ole liiketaloudellista toimintaa ja näin ollen on arvonlisäverotonta.
sme: Oastinrehkegat

source: Ainoastaan Saamelaiskulttuurikeskus Sajoksen toiminta on arvonlisäverollista.
sme: Fierbmerehketbearrama teknihkalaš dieđut

source: Ostolaskut
sme: Namma: Sámediggi/Saamelaiskäräjät Y-dovddaldat: 1052535-3 Fierbmerehketčujuhus: 003710525353 Sirdi dovddaldat: 003708599126 Sirdi: Liaison Technologies

source: Verkkolaskutuksen tekniset tiedot
sme: Geavat rehkegiid sirdimii bajábealde máinnašuvvon fierbmerehketčujuhusa ja sirdi dovddaldaga.

source: Nimi: Samediggi/Saamelaiskäräjät Y-tunnus: 1052535-3 Verkkolaskuosoite: 003710525353 Välittäjän tunnus: 003708599126 Välittäjä: Liaison Technologies
sme: Rehkegat šleađgapoasttain

source: Käytä laskujen reititykseen yllä mainittua verkkolaskuosoitetta ja välittäjän tunnusta.
sme: Rehkega sáhttá sáddet maiddái PDF-hámis šleađgapoasttain čujuhussii: fennoa.FI.P.124808-7(at)docinbound.com

source: Ostolaskut sähköpostitse
sme: Rehket sáddejuvvo šleađgapoastta mielddusin fiilan.

source: Laskun voi lähettää myös PDF-muodossa sähköpostilla osoitteeseen: fennoa.FI.P.124808-7(at)docinbound.com
sme: Sáhtát sáddet máŋggaid rehkegiid ovttain šleađgapoastadieđuin, muhto juohke rehket galgá leat sierra mielddusin.

source: Lasku lähetetään sähköpostin liitetiedostona.
sme: Juohke fiillas galgá leat sierra namma.

source: Voit lähettää useita laskuja yhdessä sähköpostiviestissä, kunhan jokainen lasku on erillisenä liitetiedostona.
sme: Rehkega mildosiid galgá laktit seamma pdf-fiilii, mas rehket leat.

source: Kaikilla tiedostoilla tulee olla eri nimi.
sme: PDF-fiillat eai oaččo leat lássejuvvon dahje suollemassáni duohken.

source: Laskun liitteiden tulee olla liitettynä samaan pdf-tiedostoon itse laskun kanssa.
sme: Mildosa namas ožžot leat dábálaš čállinmearkkat, a-z, A-Z, 0-9.

source: PDF-tiedostot eivät saa olla lukittuja tai salasanalla suojattuja.
sme: Ale geavat earenoamášmearkkaid mildosiid nammadeamis.

source: Liitteen nimen sallitut merkit ovat tavallisia kirjoitusmerkkejä, a-z, A-Z, 0-9.
sme: Rehket báberveršuvdnan poastta bokte

source: Älä käytä erikoismerkkejä liitteiden nimeämiseen.
sme: Juos it sáhte doaimmahit rehkega šleađgapoastta bokte, sáhtát doaimmahit dan báberrehkegin čujuhussii: Sámediggi/Saamelaiskäräjät, PL 57273, 01051 LASKUT.

source: Lasku paperina postitse
sme: Bálká- ja mátkerehkegiid fitnodagain (geain lea y-dovddaldat) sáhttá sáddet elektrovnnalaččat fierbmerehkegin.

source: Jos et pysty toimittamaan laskua sähköpostitse, voit toimittaa sen paperilaskuna osoitteeseen: Samediggi/Saamelaiskäräjät, PL 57273, 01051 LASKUT
sme: Lassedieđut fierbmerehketbearramis

source: Palkkio- ja matkalaskut yrityksiltä (joilla on y-tunnus) voi lähettää sähköisesti verkkolaskuna.
sme: Irmeli Moilanen Sámediggi/Saamelaiskäräjät irmeli.moilanen(at)samediggi.fi +358 10 839 3130

source: Lisätietoja verkkolaskutuksesta
sme: Bálká- ja mátkerehkegat

source: Laila Aikio Samediggi/Saamelaiskäräjät laila.aikio(at)samediggi.fi +358 10 839 3178
sme: Y-dovddaldaga haga buhtadus- ja mátkerehkegat bargojit Sámediggái M2-mátkerehketprográmma bokte.

source: Palkkio- ja matkalaskut
sme: Oaččot dárkilut rávvagiid du oktavuođaolbmos Sámedikkis.

source: Ilman y-tunnusta palkkio- ja matkalaskut tehdään Saamelaiskäräjille M2-matkalaskuohjelman kautta.
sme: Bálkká- ja buhtadusoažžu persovdnadiehtoskovi sáhtát deavdit elektrovnnalaččat čujuhusas:

source: Saat tarkemmat ohjeet yhteyshenkilöltäsi Saamelaiskäräjiltä.
sme: https://www.samediggi.fi/persovdnadiehtualmmuhus/?lang=dav

source: Voit lähettää suojatun sähköpostin Saamelaiskäräjien taloustoimistoon talous(at)samediggi.fi seuraavan osoitteen kautta: https://secmail.com/send/vMJaNprX
sme: Sáhtát sáddet suddjejuvvon šleađgapoastta Sámedikki ekonomiijadoaimmahahkii talous(at)samediggi.fi čuovvovaš čujuhusa bokte: https://secmail.com/send/vMJaNprX

source: Suojatulla sähköpostilla voit lähettää esimerkiksi henkilötietolomakkeen tai verokortin turvallisesti.
sme: Suddjejuvvon šleađgapoasttain sáhtát sáddet ovdamearkan persovdnadiehtoskovi dahje vearrogoartta dorvvolaččat.

source: Henkilötietolomake
sme: Persovdnadiehtualmmuhus

source: Saamelaiskäräjien palkkiosääntö
sme: Sámedikki bálkánjuolggadus (suomagillii)

source: Valtion matkustussääntö 2022
sme: Persovdnadieđuid gieđahallan

source: Palkan- ja palkkionsaajan henkilötietolomakkeen voi täyttää sähköisenä osoitteessa: https://www.samediggi.fi/henkilotietoilmoitus/
sme: Persovdna- ja bargogaskavuođadieđuid bajásdoalahus lea oassi dállodoalu bálkkárehkenastinproseassa.

source: Sähköisen lomakkeen kautta voit lähettää myös verokortin.
sme: Almmuheaddjis lea vuoigatvuohta dárkkistit iežas guoski dieđuid.
